tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "htop"
brew "jq"
brew "peco"
brew "wget"
brew "zsh-git-prompt"
