tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "binutils"
brew "cmake"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "findutils"
brew "gawk"
brew "git"
brew "glfw"
brew "tcl-tk"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "htop"
brew "imagemagick"
brew "jq"
brew "jsoncpp"
brew "nginx"
brew "node"
brew "ossp-uuid"
brew "peco"
brew "qrencode"
brew "wget"
brew "yarn"
brew "zsh-git-prompt"
